REPLACE INTO `broadcast_text_locale` (`ID`, `locale`, `MaleText`, `FemaleText`, `VerifiedBuild`) VALUES
	(5141, 'ruRU', 'По поводу снятия шкур обращайся к Балтусу Шлифовальщику. Уж он-то с кого угодно шкуру снимет... Найти его можно в кожевенной лавке Остроигла к северу от Великой Кузни.', 'По поводу снятия шкур обращайся к Балтусу Шлифовальщику. Уж он-то с кого угодно шкуру снимет... Найти его можно в кожевенной лавке Остроигла к северу от Великой Кузни.', 18019),
	(24993, 'ruRU', 'Не будем терять времени!', '', 18019),
	(25261, 'ruRU', 'Мадригоса не заслужила такой участи... Вы сделали то, что должны были сделать... но эта битва еще не окончена!', '', 18019),
	(31843, 'ruRU', '%s готовит угощение "Пир на весь мир"!', '%s готовит угощение "Пир на весь мир"!', 18019);