REPLACE INTO `item_set_names_locale` (`ID`, `locale`, `Name`, `VerifiedBuild`) VALUES
	(15054, 'ruRU', 'Вулканические поножи', 0),
	(22095, 'ruRU', 'Наручники Пяти Громов', 0),
	(22096, 'ruRU', 'Сапоги Пяти Громов', 0),
	(22097, 'ruRU', 'Капюшон Пяти Громов', 0),
	(22098, 'ruRU', 'Шнурованный ремень Пяти Громов', 0),
	(22099, 'ruRU', 'Рукавицы Пяти Громов', 0),
	(22100, 'ruRU', 'Килт Пяти Громов', 0),
	(22101, 'ruRU', 'Наплечье Пяти Громов', 0),
	(22102, 'ruRU', 'Жилет Пяти Громов', 0);

